2016-05
    -60 域名购买
2016-04
    -35 域名购买
    -60 域名购买
2015-12
    -59.53 服务器购买
    -41 服务器购买
    -55 域名购买
2015-11
    -41 服务器购买
2015-10
    -77 服务器购买
    -330 宣传名片
    -170 纳新打车
    -212.4 短信通知
    -76.5 相机三脚架
    +1780 会员会费
2015-09
    -77 服务器购买
    -31.2 服务器带宽购买
    -100 旅馆住宿
    -162 纳新打车
    -260 纳新结束庆祝聚餐
2015-08
    -156.24 服务器购买
    -49.5 服务器购买
    -136 域名购买
    -40.99 奖品购买
2015-07
    -75.45 奖品购买
    -49.5 服务器购买
    -136 电风扇购买
    +300 学院装修补贴
2015-06
    -175 域名购买
    -49.5 服务器购买
    -35.5 证书皮套
    -23 营业执照相框
    -500 代理注册公司
2015-05
    -175 办公耗材
    -180 插排+网线
    -95 路由器
2015-04
    -223.7 办公耗材
    -117.83 相框+相片
